import { DataType } from '@/types';

export const data: DataType[] = [
    {
        id: 1,
        name: 'Kulikov прошел надзорный аудит ISO 22 000',
        date: '01.01.2025',
        img: '/img/1.png',
        desc: [
            'Международный сертификат пищевой безопасности Kulikov получил еще в 2015 году. Теперь каждый год компания проходит надзорный аудит, подтверждая самые высокие стандарты качества пищевой продукции. Вот и в этом году аудит прошел отлично - не было выявлено никаких несоответствий с международной системой пищевой безопасности.',
            'Kulikov — одна из немногих производственных компаний в Кыргызстане, которая имеет международный сертификат ISO 22 000. Для нас очень важно не только дарить нашим клиентам счастливые эмоции, но и беречь здоровье каждого взрослого и ребенка, которые приходят в Kulikov за любимыми десертами.',
        ],
    },
    {
        id: 2,
        name: 'Kulikov получил второй сертификат Халал',
        date: '09.01.2025',
        img: '/img/2.png',
        desc: [
            'Осенью 2024 года мы получили сертификат Halal QMDB. Сертификат был выдан после проведенного аудита организацией ТОО «Халал Даму». Это организация, занимающаяся стандартизацией и сертификацией по нормам шариата и стандартным процедурам Халал. Она была создана при Духовном управлении мусульман Казахстана.',
            'Напомним, что в Кыргызстане сертификат Халал компания получила еще в 2012 году и с тех пор каждый год подтверждает его, совершенствуя процессы производства нашей продукции.',
        ],
    },
    {
        id: 3,
        name: 'Kulikov - лучшие в СНГ!',
        date: '14.01.2025',
        img: '/img/3.png',
        desc: [
            'С огромной гордостью сообщаем, что мы получили Премию СНГ за выдающиеся достижения в области качества продукции и услуг. Это признание нашего многолетнего труда и стремления к совершенству.',
            'Конкурс на соискание Премии СНГ за особые достижения в области качества продукции и услуг проводится ежегодно среди компаний, для которых качество продукции и безопасность являются приоритетной задачей.',
        ],
    },
];
